<?php

return [

    "title_page"=>"صفحة الرسوم الدراسية",
    "add_fee"=>"اضافة رسوم دراسية",
    "Name_en"=>"اسم الفاتورة بالانكليزية",
    "name_ar"=>"اسم الفاتورة بالعربية",
    "classroom"=>"الصف الدراسي",
    "Note"=>"ملاحظات",
    "amonut"=>"الكمية",
    "year"=>"السنة الدراسية",
    "list_fee"=>"قائمة الرسوم الدراسية",
    "student_name"=>"اسم الطالب",
    "note"=>"الملاحظات",
    "fee"=>"نوع الفاتورة",
    "Name"=>"اسم الفاتورة",
    "Notes"=>"الملاحظات",
    "amount"=>"الكمية",
    "Processes"=>"العمليات",
    "delete_fee"=>"حذف فاتورة",


];
