<?php

return [

    "list_student"=>"قائمة الطلاب",
    "add_student"=>"أضافة طالب",
    "Name_student"=>"اسم الطالب",
    "Gender"=>"الجنس",
    "age"=>"العمر",
    "classroom"=>"الصف",
    "process"=>"العمليات",
    "Email"=>"البريد الالكتروني",
    "Password"=>"كلمة المرور",
    "Name_ar"=>"اسم الطالب بالعربي",
    "Name_en"=>"اسم الطالب بالانكليزي",
    "parents"=>"الآباء",
    "title"=>"العنوان",
    "section"=>"القسم",
    "delete_student"=>"حذف طالب",
    "warning_student"=>"هل أنت متأكد أنك تريد حذف هذا الطالب؟",
    "grade"=>"المرحلة الدراسية ",
    "student_details"=>"معلومات الطالب",
    "email"=>"البريد الالكتروني",
    "gender"=>"الجنس",
    "Name"=>"اسم الطالب",
    "parent"=>"اولياء الامور",
    "add_Fee"=>"اضافة فاتورة",
    "fee_Name"=>"اسم الفاتورة",
    "Amount"=>"الكمية",
    "year"=>"السنة",
    "fees"=>"الفواتير",
    "note"=>"الملاحظات",
    "sheck"=>"سند القبض",
    "male"=>"ذكر",
    "female"=>"أنثى",






];
